Repository: arshiyan/Change-Sender-Name
Catalog: languages/mailsender-*.po
Languages: fa_ir, tr_tr

source: Mail Sender Options
fa_ir: تنظیمات ارسال کننده ایمیل
tr_tr: Posta Gönderen Seçenekleri

source: Mail Sender Name
fa_ir: نام ارسال کننده
tr_tr: Posta Gönderenin Adı

source: Mail Sender Email
fa_ir: ایمیل ارسال کننده
tr_tr: Posta Gönderen E-postası

source: <p> You may change your WordPress Default mail sender name and email </p>
fa_ir: ‏<p> لطفا یک نام و یک ایمیل برای ارسال ایمیل ها انتخاب کنید</p>
tr_tr: <p> WordPress Varsayılan posta gönderen adınızı ve e-postanızı değiştirebilirsiniz </p>

source: Mail Sender
fa_ir: تنظیمات ایمیل
tr_tr: Posta ayarları

source: Test Mail
fa_ir: ایمیل تست
tr_tr: Posta Testi

source: Email has been sent!
fa_ir: ایمیل با موفقیت ارسال شد!
tr_tr: Mail gönderildi!

source: Email not sent!
fa_ir: ایمیل ارسال نشد!
tr_tr: E-posta gönderilmedi!

source: To
fa_ir: به
tr_tr: için

source: Enter "To address" here.
fa_ir: آدرس ایمیل مقصد را اینجا وارد کنید
tr_tr: Buraya "Adres vermek" yazın.

source: Subject
fa_ir: عنوان
tr_tr: Konu, özne

source: Enter mail subject here
fa_ir: عنوان ایمیل را اینجا وارد کنید
tr_tr: Posta konusunu buraya girin

source: Change Sender Name
fa_ir: تغییر نام ارسال کننده
tr_tr: Gönderenin Adını Değiştir

source: Easy way to change mail sender information
fa_ir: راهی ساده برای تغییر نام و ایمیل پیش فرض وردپرس
tr_tr: Posta gönderen bilgilerini değiştirmenin kolay yolu

source: Mohammad Javad Arshiyan
fa_ir: محمدجواد عرشیان
